[
  "code-styler",
  "iconic",
  "cmenu-plugin",
  "obsidian-banners",
  "copilot",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-git",
  "homepage",
  "media-extended",
  "multi-column-markdown",
  "obsidian-style-settings",
  "obsidian-tasks-plugin"
]